[
  "table-editor-obsidian",
  "calendar",
  "obsidian-excalidraw-plugin",
  "obsidian-hover-editor",
  "obsidian-icon-folder",
  "templater-obsidian",
  "obsidian-admonition",
  "obsidian-kanban",
  "obsidian-day-planner",
  "obsidian-minimal-settings",
  "obsidian-style-settings"
]